Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# summary.nextStep.deepDive
source: You reached the deep end. Give yourself credit for that.
da: Du nåede det dybe vand. Giv dig selv credit for det.
de: Du hast die Tiefe erreicht. Das ist etwas wert.
es: Llegaste hasta el fondo. Date crédito por eso.
fi: Pääsit syvään päähän. Anna itsellesi tunnustus siitä.
fr: Les profondeurs ont été atteintes. C'est quelque chose qui mérite d'être reconnu.
it: Hai raggiunto le acque profonde. Dattene il merito.
ja: 深いところまで達した。それは誇っていい。
nb: Du nådde det dype enden. Gi deg selv kredit for det.
nl: Je hebt de diepte bereikt. Geef jezelf daarvoor de credits.
pl: Dotarłeś do głębiny. Daj sobie za to uznanie.
pt_br: Você chegou ao fundo. Dê crédito a si mesmo por isso.
ru: Ты добрался до самой глубины. Это стоит отметить.
sv: Du nådde djupet. Ge dig själv kredit för det.
zh_hans: 你触及了最深处。这值得肯定。

# summary.nextStep.deepToUnfiltered
source: You like to go deep. %1$@ mode might be your speed.
da: Du kan lide at gå dybt. %1$@-tilstanden er måske din hastighed.
de: Du gehst gern in die Tiefe. %1$@-Modus könnte dein Tempo sein.
es: Te gusta ir profundo. El modo %1$@ puede ser tu velocidad.
fi: Pidät syvälle menemisestä. %1$@-tila saattaa olla sinulle sopiva vauhti.
fr: L'envie d'aller en profondeur est là. Le mode %1$@ pourrait être le bon rythme.
it: Ti piace andare in profondità. La modalità %1$@ potrebbe fare al caso tuo.
ja: 深く行くのが好きなんだね。%1$@モードがちょうどいいかも。
nb: Du liker å gå dypt. %1$@-modus kan passe deg.
nl: Je gaat graag de diepte in. %1$@-modus is misschien jouw tempo.
pl: Lubisz sięgać głęboko. Tryb %1$@ może być dla ciebie.
pt_br: Você gosta de ir fundo. O modo %1$@ pode ser o seu ritmo.
ru: Тебе нравится глубина. Режим %1$@ может подойти тебе больше.
sv: Du gillar att gå djupt. %1$@-läget kan vara rätt fart för dig.
zh_hans: 你喜欢深入。%1$@模式可能更适合你。

# summary.nextStep.lightToHonest
source: When you're ready, %1$@ mode has more to offer.
da: Når du er klar, har %1$@-tilstanden mere at byde på.
de: Wenn du bereit bist, hat der %1$@-Modus mehr zu bieten.
es: Cuando estés listo, el modo %1$@ tiene más por ofrecer.
fi: Kun olet valmis, %1$@-tilalla on enemmän tarjottavaa.
fr: Quand le moment sera venu, le mode %1$@ a encore plus à offrir.
it: Quando sei pronto, la modalità %1$@ ha altro da offrire.
ja: 準備ができたら、%1$@モードにはもっと先がある。
nb: Når du er klar, har %1$@-modus mer å by på.
nl: Als je er klaar voor bent, heeft de %1$@-modus meer te bieden.
pl: W swoim czasie tryb %1$@ ma więcej do zaoferowania.
pt_br: Quando estiver pronto, o modo %1$@ tem mais a oferecer.
ru: Когда будешь готов, в режиме %1$@ есть ещё что исследовать.
sv: När du är redo har %1$@-läget mer att erbjuda.
zh_hans: 准备好了的话，%1$@模式有更多值得探索的。

# summary.nextStep.selective
source: Next time, try staying with a prompt that makes you pause.
da: Næste gang, prøv at blive ved en prompt, der får dig til at holde pause.
de: Versuch beim nächsten Mal, bei einem Prompt zu bleiben, der dich innehalten lässt.
es: La próxima vez, intenta quedarte con una pregunta que te haga pausar.
fi: Seuraavalla kerralla yritä pysyä kehotteen äärellä, joka saa sinut pysähtymään.
fr: La prochaine fois, essayez de rester avec une invite qui vous fait hésiter.
it: La prossima volta, prova a soffermarti su un prompt che ti fa esitare.
ja: 次は、立ち止まらせるプロンプトにじっくり向き合ってみて。
nb: Neste gang, prøv å bli med et spørsmål som får deg til å stoppe opp.
nl: Probeer de volgende keer bij een vraag te blijven die je doet stilstaan.
pl: Następnym razem spróbuj zostać przy pytaniu, które powoduje pauzę.
pt_br: Na próxima vez, tente ficar com uma pergunta que te faz pausar.
ru: В следующий раз попробуй задержаться на вопросах, которые заставили тебя остановиться.
sv: Nästa gång, försök stanna kvar vid en fråga som får dig att pausa.
zh_hans: 下次试着在让你停下来思考的提示上多停留一会儿。

# summary.reflection.curious
source: You stayed curious and kept leaning in.
da: Du forblev nysgerrig og holdt dig engageret.
de: Du bist neugierig geblieben und hast dich reingeneigt.
es: Te mantuviste curioso y seguiste adentrándote.
fi: Pysyit uteliaana ja jatkoit syventymistä.
fr: La curiosité était là, et l'envie d'aller plus loin aussi.
it: Sei rimasto curioso e hai continuato a spingere.
ja: 好奇心を持ち続けて、前のめりでいた。
nb: Du holdt deg nysgjerrig og fortsatte å lene deg inn.
nl: Je bleef nieuwsgierig en bleef erin duiken.
pl: Ciekawość prowadziła coraz dalej.
pt_br: Você se manteve curioso e continuou se aprofundando.
ru: Ты оставался любопытным и продолжал углубляться.
sv: Du höll dig nyfiken och fortsatte luta dig framåt.
zh_hans: 你保持了好奇，不断深入。

# summary.reflection.honesty
source: There was real honesty in this one.
da: Der var ægte ærlighed i denne her.
de: Da war echte Ehrlichkeit drin.
es: Hubo honestidad real en esta sesión.
fi: Tässä oli aitoa rehellisyyttä.
fr: Il y avait une vraie honnêteté dans cette session.
it: In questa sessione c'era vera onestà.
ja: このセッションには、本物の正直さがあった。
nb: Det var ekte ærlighet i denne.
nl: Er zat echte eerlijkheid in deze sessie.
pl: W tej sesji była prawdziwa szczerość.
pt_br: Havia honestidade de verdade nesta sessão.
ru: В этой беседе была настоящая откровенность.
sv: Det fanns verklig ärlighet i den här.
zh_hans: 这次对话中有真正的坦诚。

# summary.reflection.instincts
source: You trusted your instincts on what to stay with.
da: Du stolede på dine instinkter for, hvad du skulle blive ved.
de: Du hast deinem Gefühl vertraut, wobei du bleibst.
es: Confiaste en tu instinto sobre qué quedarte.
fi: Luotit vaistoihisi siinä, minkä äärellä pysyä.
fr: L'instinct a guidé ce qui valait la peine d'être gardé.
it: Ti sei fidato del tuo istinto su cosa restare.
ja: 何に向き合うべきか、自分の感覚を信じた。
nb: Du stolte på instinktene dine for hva du ville bli med.
nl: Je vertrouwde je gevoel over wat je wilde bewaren.
pl: Instynkt wiedział, przy czym zostać.
pt_br: Você confiou nos seus instintos sobre o que valia a pena explorar.
ru: Ты доверял своим ощущениям и выбирал, где задержаться.
sv: Du litade på dina instinkter för vad du skulle stanna kvar vid.
zh_hans: 你相信了自己的直觉，选择了该停留的地方。

# summary.reflection.openedUp
source: The conversation opened up as you went along.
da: Samtalen åbnede sig, mens I gik.
de: Das Gespräch hat sich im Laufe der Zeit geöffnet.
es: La conversación se fue abriendo a medida que avanzaban.
fi: Keskustelu avautui matkan varrella.
fr: La conversation s'est ouverte au fil du temps.
it: La conversazione si è aperta man mano che andavi avanti.
ja: 話すうちに、会話が開いていった。
nb: Samtalen åpnet seg etter hvert.
nl: Het gesprek opende zich naarmate je verder ging.
pl: Rozmowa otwierała się w miarę, jak szło.
pt_br: A conversa foi se abrindo à medida que avançava.
ru: По мере беседы вы открывались всё больше.
sv: Samtalet öppnade sig allteftersom det gick.
zh_hans: 随着对话推进，你们越来越敞开。

# summary.reflection.present
source: You stayed present with each prompt.
da: Du var til stede med hver prompt.
de: Du warst bei jedem Prompt präsent.
es: Te mantuviste presente con cada pregunta.
fi: Pysyit läsnä jokaisen kehotteen kohdalla.
fr: La présence était là à chaque étape.
it: Sei rimasto presente con ogni prompt.
ja: 一つひとつのプロンプトに、ちゃんとそこにいた。
nb: Du var til stede med hvert spørsmål.
nl: Je bleef aanwezig bij elke vraag.
pl: Przy każdym pytaniu — pełna obecność.
pt_br: Você esteve presente em cada pergunta.
ru: Ты был полностью вовлечён в каждый вопрос.
sv: Du var närvarande med varje fråga.
zh_hans: 你对每个提示都全神贯注。

# summary.reflection.time
source: You gave this one time. That matters.
da: Du gav den tid. Det betyder noget.
de: Du hast dir Zeit gelassen. Das zählt.
es: Le dedicaste tiempo a esto. Eso importa.
fi: Annoit tälle aikaa. Se merkitsee.
fr: Du temps a été accordé à cette session. Ça compte.
it: Hai dedicato tempo a questa sessione. Conta.
ja: 時間をかけた。それが大事。
nb: Du ga denne tid. Det betyr noe.
nl: Je gaf hier de tijd voor. Dat telt.
pl: Tej sesji dano czas. To ma znaczenie.
pt_br: Você dedicou tempo a esta sessão. Isso importa.
ru: Ты уделил этой беседе время. Это важно.
sv: Du gav den här tid. Det spelar roll.
zh_hans: 你给了这次对话足够的时间。这很重要。

# summary.supportingLine.conversationLed
source: You let the conversation lead.
da: Du lod samtalen lede vejen.
de: Du hast das Gespräch führen lassen.
es: Dejaste que la conversación tomara el camino.
fi: Annoit keskustelun johtaa.
fr: La conversation a pris le dessus.
it: Hai lasciato che la conversazione guidasse.
ja: 会話の流れに身を任せた。
nb: Du lot samtalen lede.
nl: Je liet het gesprek de leiding nemen.
pl: Rozmowa prowadziła sama.
pt_br: Você deixou a conversa guiar.
ru: Ты позволил разговору развиваться естественно.
sv: Du lät samtalet leda.
zh_hans: 你让对话自然地引导方向。

# summary.supportingLine.deep.couples
source: You stayed with what opened up between you.
da: I blev ved med det, der åbnede sig mellem jer.
de: Ihr seid dabei geblieben, was sich geöffnet hat.
es: Se quedaron con lo que se abrió entre ustedes.
fi: Pysyitte sen äärellä, mikä avautui teidän välillänne.
fr: Ce qui s'est ouvert entre vous a été pleinement accueilli.
it: Siete rimasti con ciò che si è aperto tra voi.
ja: ふたりの間で開いたものに、最後まで向き合い続けた。
nb: Dere ble med det som åpnet seg mellom dere.
nl: Je bleef bij wat er tussen jullie openging.
pl: Zostaliście z tym, co otworzyło się między wami.
pt_br: Vocês ficaram com o que foi se abrindo entre vocês.
ru: Вы удержали открытые темы.
sv: Ni stannade kvar vid det som öppnade sig mellan er.
zh_hans: 你们坚持了打开的话题。

# summary.supportingLine.deep.family
source: Something shifted in how you see each other.
da: Noget skiftede i, hvordan I ser hinanden.
de: Etwas hat sich verändert, wie ihr euch seht.
es: Algo cambió en cómo se ven el uno al otro.
fi: Jotain muuttui siinä, miten näette toisenne.
fr: Quelque chose a changé dans la façon dont vous vous voyez.
it: Qualcosa è cambiato nel modo in cui vi vedete.
ja: お互いの見方に、何かが変わった。
nb: Noe skiftet i hvordan dere ser på hverandre.
nl: Er is iets veranderd in hoe je elkaar ziet.
pl: Coś zmieniło się w tym, jak się widzicie.
pt_br: Algo mudou na forma como vocês se enxergam.
ru: Что-то изменилось в том, как вы смотрите друг на друга.
sv: Något förändrades i hur ni ser på varandra.
zh_hans: 你们看待彼此的方式有了某种变化。

# summary.supportingLine.deep.friends
source: That's the kind of conversation that changes things.
da: Det er den slags samtale, der forandrer noget.
de: So ein Gespräch verändert etwas.
es: Ese es el tipo de conversación que cambia las cosas.
fi: Se on sellainen keskustelu, joka muuttaa asioita.
fr: C'est le genre de conversation qui change les choses.
it: Questo è il tipo di conversazione che cambia le cose.
ja: それは、物事を変えてしまうような会話だった。
nb: Det er den slags samtale som forandrer ting.
nl: Dit is het soort gesprek dat dingen verandert.
pl: Taka rozmowa zmienia rzeczy.
pt_br: É esse tipo de conversa que muda as coisas.
ru: Вот такой разговор меняет всё.
sv: Det är den sortens samtal som förändrar saker.
zh_hans: 这就是那种能改变一切的对话。

# summary.supportingLine.deep.soloReflection
source: You were honest with yourself.
da: Du var ærlig over for dig selv.
de: Du warst ehrlich mit dir selbst.
es: Fuiste honesto contigo mismo.
fi: Olit rehellinen itsellesi.
fr: Cette session a été empreinte d'honnêteté envers soi.
it: Sei stato onesto con te stesso.
ja: 自分に正直でいた。
nb: Du var ærlig med deg selv.
nl: Je was eerlijk tegen jezelf.
pl: Wobec siebie — szczerość.
pt_br: Você foi honesto consigo mesmo.
ru: Ты был честен с собой.
sv: Du var ärlig mot dig själv.
zh_hans: 你对自己坦诚了。

# summary.supportingLine.default.couples
source: The conversation found its own rhythm.
da: Samtalen fandt sin egen rytme.
de: Das Gespräch hat seinen eigenen Rhythmus gefunden.
es: La conversación encontró su propio ritmo.
fi: Keskustelu löysi oman rytminsä.
fr: La conversation a trouvé son propre rythme.
it: La conversazione ha trovato il suo ritmo.
ja: 会話は、自分たちのリズムを見つけた。
nb: Samtalen fant sin egen rytme.
nl: Het gesprek vond zijn eigen ritme.
pl: Rozmowa znalazła swój własny rytm.
pt_br: A conversa encontrou seu próprio ritmo.
ru: Беседа нашла свой ритм.
sv: Samtalet hittade sin egen rytm.
zh_hans: 对话找到了自己的节奏。

# summary.supportingLine.default.family
source: You made space for something real.
da: Du skabte rum til noget virkeligt.
de: Ihr habt Raum für etwas Echtes geschaffen.
es: Creaste espacio para algo real.
fi: Loit tilaa jotain todellista varten.
fr: Un espace a été créé pour quelque chose de vrai.
it: Hai fatto spazio a qualcosa di reale.
ja: 本物のための場所を作った。
nb: Dere skapte rom for noe ekte.
nl: Je maakte ruimte voor iets echts.
pl: Zrobiło się miejsce na coś prawdziwego.
pt_br: Você abriu espaço para algo real.
ru: Вы создали пространство для настоящего общения.
sv: Du skapade utrymme för något verkligt.
zh_hans: 你们为真实的交流创造了空间。

# summary.supportingLine.default.friends
source: You went further than most people do.
da: Du gik længere end de fleste gør.
de: Ihr seid weiter gegangen als die meisten.
es: Fueron más lejos de lo que va la mayoría.
fi: Menitte pidemmälle kuin useimmat ihmiset menevät.
fr: La conversation est allée plus loin que la plupart.
it: Sei andato più lontano di quanto facciano la maggior parte delle persone.
ja: ほとんどの人が行かないところまで行った。
nb: Dere gikk lenger enn de fleste gjør.
nl: Je ging verder dan de meeste mensen doen.
pl: Poszliście dalej niż robi to większość.
pt_br: Você foi além do que a maioria das pessoas vai.
ru: Вы зашли дальше, чем большинство.
sv: Du gick längre än de flesta gör.
zh_hans: 你们比大多数人走得更远。

# summary.supportingLine.default.soloReflection
source: You showed up for yourself.
da: Du mødte op for dig selv.
de: Du warst für dich selbst da.
es: Estuviste presente para ti mismo.
fi: Olit itsellesi läsnä.
fr: La présence était là pour soi-même.
it: Ti sei presentato per te stesso.
ja: 自分のために向き合えた。
nb: Du stilte opp for deg selv.
nl: Je was er voor jezelf.
pl: Stanąłeś po swojej stronie.
pt_br: Você apareceu para si mesmo.
ru: Ты был здесь для себя.
sv: Du visade upp för dig själv.
zh_hans: 你为自己出现了。

# summary.supportingLine.furtherThanMost
source: That's further than most conversations go.
da: Det er længere end de fleste samtaler kommer.
de: Das geht weiter als die meisten Gespräche.
es: Eso es más lejos de lo que llegan la mayoría de las conversaciones.
fi: Se on pidemmälle kuin useimmat keskustelut menevät.
fr: C'est plus loin que la plupart des conversations ne vont.
it: Questo è più lontano di quanto vadano la maggior parte delle conversazioni.
ja: ほとんどの会話より、深いところまで行った。
nb: Det er lenger enn de fleste samtaler går.
nl: Dit gaat verder dan de meeste gesprekken.
pl: To dalej, niż sięga większość rozmów.
pt_br: Isso vai além do que a maioria das conversas chega.
ru: Это зашло дальше, чем большинство разговоров.
sv: Det är längre än de flesta samtal går.
zh_hans: 这比大多数对话走得更远。

# summary.supportingLine.instincts
source: You trusted your instincts on what to stay with.
da: Du stolede på dine instinkter for, hvad du skulle blive ved.
de: Du hast deinem Gefühl vertraut, wobei du bleibst.
es: Confiaste en tu instinto sobre qué quedarte.
fi: Luotit vaistoihisi siinä, minkä äärellä pysyä.
fr: L'instinct a guidé ce qui valait la peine d'être gardé.
it: Ti sei fidato del tuo istinto su cosa restare.
ja: 何に向き合うべきか、自分の感覚を信じた。
nb: Du stolte på instinktene dine for hva du ville bli med.
nl: Je vertrouwde je gevoel over wat je wilde bewaren.
pl: Instynkt prowadził.
pt_br: Você confiou nos seus instintos sobre o que valia a pena explorar.
ru: Ты доверял своим ощущениям и выбирал, где задержаться.
sv: Du litade på dina instinkter för vad du skulle stanna kvar vid.
zh_hans: 你相信了自己的直觉，选择了该停留的地方。

# summary.supportingLine.wantedMore
source: You wanted more from each moment.
da: Du ville have mere ud af hvert øjeblik.
de: Du wolltest aus jedem Moment mehr herausholen.
es: Querías más de cada momento.
fi: Halusit enemmän jokaisesta hetkestä.
fr: L'envie d'aller plus loin était présente à chaque instant.
it: Volevi di più da ogni momento.
ja: 一つひとつの瞬間から、もっと引き出そうとしていた。
nb: Du ville ha mer av hvert øyeblikk.
nl: Je wilde meer uit elk moment halen.
pl: Z każdej chwili chciało się więcej.
pt_br: Você quis mais de cada momento.
ru: Ты хотел большего от каждого момента.
sv: Du ville ha mer av varje ögonblick.
zh_hans: 你渴望从每个时刻获得更多。

# summary.title.deepDive
source: You made it to the deep end.
da: Du nåede det dybe vand.
de: Du hast die Tiefe erreicht.
es: Llegaste hasta lo profundo.
fi: Pääsit syvään päähän.
fr: La session a atteint les profondeurs.
it: Hai raggiunto le acque profonde.
ja: 深いところまで行けた。
nb: Du nådde det dype enden.
nl: Je hebt het diepe bereikt.
pl: Dotarło do głębiny.
pt_br: Você chegou ao fundo.
ru: Ты добрался до самой глубины.
sv: Du nådde djupet.
zh_hans: 你到达了最深处。

# summary.title.deepDivePlusGoDeeper
source: You went there.
da: Du gik derned.
de: Du bist hingegangen.
es: Fuiste ahí.
fi: Menit sinne.
fr: La vraie profondeur a été atteinte.
it: Ci sei andato davvero.
ja: そこまで行った。
nb: Du gikk dit.
nl: Je ging er echt voor.
pl: Dotarło tam.
pt_br: Você foi até lá.
ru: Ты действительно туда пошёл.
sv: Du gick dit.
zh_hans: 你真的去了那里。

# summary.title.default.couples
source: A moment between you.
da: Et øjeblik mellem jer.
de: Ein Moment zwischen euch.
es: Un momento entre ustedes.
fi: Hetki teidän välillänne.
fr: Un moment entre vous.
it: Un momento tra voi.
ja: ふたりの間の、ひとつの瞬間。
nb: Et øyeblikk mellom dere.
nl: Een moment tussen jullie.
pl: Chwila między wami.
pt_br: Um momento entre vocês.
ru: Ваш момент.
sv: Ett ögonblick mellan er.
zh_hans: 属于你们的时刻。

# summary.title.default.family
source: A bridge was built.
da: En bro blev bygget.
de: Eine Brücke wurde gebaut.
es: Se construyó un puente.
fi: Silta rakennettiin.
fr: Un pont a été construit.
it: Un ponte è stato costruito.
ja: 橋が架かった。
nb: En bro ble bygget.
nl: Er werd een brug gebouwd.
pl: Zbudował się most.
pt_br: Uma ponte foi construída.
ru: Мост был построен.
sv: En bro byggdes.
zh_hans: 一座桥梁被搭建了。

# summary.title.default.friends
source: More than small talk.
da: Mere end small talk.
de: Mehr als Smalltalk.
es: Más que charla superficial.
fi: Enemmän kuin pintakeskustelua.
fr: Bien plus qu'une conversation banale.
it: Più di una chiacchierata.
ja: 雑談を超えた。
nb: Mer enn løs prat.
nl: Meer dan small talk.
pl: Więcej niż small talk.
pt_br: Mais do que conversa fiada.
ru: Больше, чем светская беседа.
sv: Mer än småprat.
zh_hans: 不止于寒暄。

# summary.title.default.soloReflection
source: Time well spent with yourself.
da: Tid godt brugt med dig selv.
de: Zeit gut verbracht mit dir selbst.
es: Tiempo bien invertido contigo mismo.
fi: Hyvin käytetty aika itsesi kanssa.
fr: Du temps bien passé avec soi-même.
it: Tempo ben speso con te stesso.
ja: 自分と過ごした、価値ある時間。
nb: Tid godt brukt med deg selv.
nl: Tijd goed besteed met jezelf.
pl: Czas dobrze spędzony ze sobą.
pt_br: Tempo bem gasto com você mesmo.
ru: Хорошее время наедине с собой.
sv: Tid väl spenderad med dig själv.
zh_hans: 和自己相处的好时光。

# summary.title.leaningIn
source: You kept leaning in.
da: Du holdt dig engageret.
de: Du hast dich reingeneigt.
es: Seguiste adentrándote.
fi: Jatkoit nojaamista sisään.
fr: L'élan ne s'est pas arrêté.
it: Hai continuato a spingere.
ja: ずっと前のめりだった。
nb: Du fortsatte å lene deg inn.
nl: Je bleef erin duiken.
pl: Ciągle głębiej.
pt_br: Você continuou se aprofundando.
ru: Ты всё время углублялся.
sv: Du fortsatte luta dig framåt.
zh_hans: 你一直在深入。

# summary.title.realTalk
source: Something real happened.
da: Noget virkeligt skete.
de: Etwas Echtes ist passiert.
es: Algo real ocurrió.
fi: Jotain todellista tapahtui.
fr: Quelque chose de vrai s'est passé.
it: È successo qualcosa di reale.
ja: 本物のことが起きた。
nb: Noe ekte skjedde.
nl: Er is iets echts gebeurd.
pl: Wydarzyło się coś prawdziwego.
pt_br: Algo real aconteceu.
ru: Произошло что-то настоящее.
sv: Något verkligt hände.
zh_hans: 真实的事情发生了。

# summary.title.selective
source: You were selective tonight.
da: Du var selektiv i aften.
de: Du warst heute Abend wählerisch.
es: Fuiste selectivo esta noche.
fi: Olit valikoiva tänä iltana.
fr: La session a été sélective ce soir.
it: Sei stato selettivo stasera.
ja: 今夜は、選んで向き合った。
nb: Du var selektiv i kveld.
nl: Je was vanavond selectief.
pl: Tej nocy — selektywnie.
pt_br: Você foi seletivo esta noite.
ru: Сегодня ты был избирателен.
sv: Du var selektiv ikväll.
zh_hans: 今晚你很有选择性。

# topic.appreciation
source: Appreciation
da: Påskønnelse
de: Wertschätzung
es: Apreciación
fi: Arvostus
fr: Gratitude
it: Apprezzamento
ja: 感謝
nb: Verdsettelse
nl: Waardering
pl: Docenienie
pt_br: Apreciação
ru: Признательность
sv: Uppskattning
zh_hans: 感恩

# topic.communication
source: Communication
da: Kommunikation
de: Kommunikation
es: Comunicación
fi: Viestintä
it: Comunicazione
ja: コミュニケーション
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
pt_br: Comunicação
ru: Общение
sv: Kommunikation
zh_hans: 沟通

# topic.conflict
source: Conflict
da: Konflikt
de: Konflikte
es: Conflicto
fi: Konflikti
fr: Conflits
it: Conflitto
ja: 葛藤
nb: Konflikt
pl: Konflikt
pt_br: Conflito
ru: Конфликт
sv: Konflikt
zh_hans: 冲突

# topic.dailyLife
source: Daily Life
da: Hverdagsliv
de: Alltag
es: Vida cotidiana
fi: Arki
fr: Quotidien
it: Vita quotidiana
ja: 日常
nb: Hverdagsliv
nl: Dagelijks leven
pl: Codzienność
pt_br: Cotidiano
ru: Повседневная жизнь
sv: Vardagsliv
zh_hans: 日常生活

# topic.emotions
source: Emotions
da: Følelser
de: Gefühle
es: Emociones
fi: Tunteet
fr: Émotions
it: Emozioni
ja: 感情
nb: Følelser
nl: Emoties
pl: Emocje
pt_br: Emoções
ru: Эмоции
sv: Känslor
zh_hans: 情绪

# topic.growth
source: Growth
da: Vækst
de: Wachstum
es: Crecimiento
fi: Kasvu
fr: Croissance personnelle
it: Crescita
ja: 成長
nb: Vekst
nl: Groei
pl: Rozwój
pt_br: Crescimento
ru: Рост
sv: Utveckling
zh_hans: 成长

# topic.identity
source: Identity
da: Identitet
de: Identität
es: Identidad
fi: Identiteetti
fr: Identité
it: Identità
ja: アイデンティティ
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt_br: Identidade
ru: Идентичность
sv: Identitet
zh_hans: 身份认同

# topic.intimacy
source: Intimacy
da: Intimitet
de: Intimität
es: Intimidad
fi: Intiimiys
fr: Intimité
it: Intimità
ja: 親密さ
nb: Intimitet
nl: Intimiteit
pl: Intymność
pt_br: Intimidade
ru: Близость
sv: Intimitet
zh_hans: 亲密

# topic.parenting
source: Parenting
da: Forældreskab
de: Elternschaft
es: Crianza
fi: Vanhemmuus
fr: Parentalité
it: Genitorialità
ja: 子育て
nb: Foreldreskap
nl: Ouderschap
pl: Rodzicielstwo
pt_br: Parentalidade
ru: Воспитание детей
sv: Föräldraskap
zh_hans: 育儿

# topic.past
source: Past
da: Fortiden
de: Vergangenheit
es: Pasado
fi: Menneisyys
fr: Passé
it: Passato
ja: 過去
nb: Fortiden
nl: Verleden
pl: Przeszłość
pt_br: Passado
ru: Прошлое
sv: Det förflutna
zh_hans: 过往

# topic.values
source: Values
da: Værdier
de: Werte
es: Valores
fi: Arvot
fr: Valeurs
it: Valori
ja: 価値観
nb: Verdier
nl: Waarden
pl: Wartości
pt_br: Valores
ru: Ценности
sv: Värderingar
zh_hans: 价值观

# fallInLoveIntro.button.start
source: Start session
de: Session starten
es: Comenzar sesión
fi: Aloita istunto
fr: Démarrer la session
it: Inizia la sessione
ja: セッションを始める
nb: Start økt
nl: Sessie starten
pl: Rozpocznij sesję
pt_br: Iniciar sessão
ru: Начать
sv: Starta session
zh_hans: 开始

# lifeStoryIntro.button.start
source: Start session
de: Session starten
es: Comenzar sesión
fi: Aloita istunto
fr: Démarrer la session
it: Inizia la sessione
ja: セッションを始める
nb: Start økt
nl: Sessie starten
pl: Rozpocznij sesję
pt_br: Iniciar sessão
ru: Начать
sv: Starta session
zh_hans: 开始

# sessionLength.five.label
source: 5 prompts
de: 5 Fragen
es: 5 preguntas
fi: 5 kehottetta
fr: 5 questions
it: 5 prompt
ja: 5プロンプト
nb: 5 spørsmål
nl: 5 vragen
pl: 5 pytań
pt_br: 5 perguntas
ru: 5 вопросов
sv: 5 frågor
zh_hans: 5个提示

# sessionLength.ten.label
source: 10 prompts
de: 10 Fragen
es: 10 preguntas
fi: 10 kehottetta
fr: 10 questions
it: 10 prompt
ja: 10プロンプト
nb: 10 spørsmål
nl: 10 vragen
pl: 10 pytań
pt_br: 10 perguntas
ru: 10 вопросов
sv: 10 frågor
zh_hans: 10个提示
